export const FEATURE = [
  {
    title: "Общие характеристики",
    items: [
      { label: "Модельный год", value: "2022" },
      { label: "Торговая марка", value: "Wels Impulse 250сс" },
      { label: "Топливный бак", value: "14 литров" },
      { label: "Размеры", value: "2090/740/130" },
      { label: "Высота по седлу", value: "960 мм" },
      { label: "Масса", value: "103 кг" },
      { label: "Дорожный просвет", value: "355 мм" }
    ]
  },
  {
    title: "Двигатель и трансмиссия",
    items: [
      { label: "Объём", value: "250" },
      { label: "Клапанов", value: "4" },
      { label: "Цилиндров", value: "1" },
      { label: "Охлаждение", value: "жидкостная" },
      { label: "Запуск", value: "электростартер" },
      { label: "Коробка", value: "5-ступенчатая, механическая" },
      { label: "Привод", value: "цепь" },
      { label: "Сцепление", value: "многодисковое в масляной ванне" }
    ]
  },
  {
    title: "Шасси",
    items: [
      { label: "Передняя подвеска", value: "телескопическая вилка с двумя пружинно-гидравлическими амортизаторами" },
      { label: "Задняя подвеска", value: "маятниковая вилка с одним пружинно-гидравлическим амортизатором" },
      { label: "Тормоза", value: "дисковые" },
      { label: "Передние шины", value: "110/70-17" },
      { label: "Задние шины", value: "130/70-17" }
    ]
  }
];
