export const POSTS = [
    {
        id: "1",
        title: "Обзор мотоцикла Stels 600 Benelli",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "Дорожный байк Stels 600 Benelli по праву можно назвать самым мощным в своей линейке.Двигатель мотоцикла оборотистый и позволяет легко и безопасно маневрировать в городском потоке.",
        author: "Алексей Иванов",
        date: "15. 09. 2025",
        category: 0,
        tags: ["Мотоцикл", "Эндуро"]
    },
    {
        id: "2",
        title: "Новый Baltmotors Dakar 250 E",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "Dakar 250 – это полноценный эндуро-мотоцикл, предназначенный для эксплуатации на дорогах общего пользования и на бездорожье: горной местности, песках и грязи.",
        author: "Игорь Петров",
        date: "10. 09. 2025",
        category: 4,
        tags: ["Шлем", "Экипировка", "Спортивный мотоцикл"]
    },
    {
        id: "3",
        title: "Зимнее хранение мотоцикла",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "Мы предлагаем услугу зимнего хранения Вашего мотоцикла. Стоимость услуги 2000 руб. за месяц хранения, расчет по дням. В эту стоимость входит доставка мотоцикла до места хранения на нашем оборудованном транспорте.",
        author: "Наталья Андреева",
        date: "01. 09. 2025",
        category: 3,
        tags: ["Шлем", "Спортивный мотоцикл"]
    },
    {
        id: "4",
        title: "Виды кроссовых мотоциклов",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "На кроссовых мотоциклах регулярно проводятся соревнования по гонкам на пересеченной местности. Данные мотоциклы выделяются в отдельный класс, прежде всего по объему двигателя.",
        author: "Наталья Андреева",
        date: "25. 08. 2025",
        category: 2,
        tags: ["Эндуро", "Экипировка", "Мотоцикл"]
    },
    {
        id: "5",
        title: "Нужен ли спортбайк в городе?",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "Многие новички хотят приобрести себе именно спортивный мотоцикл, а не классику. Но они едва ли задумываются о том, будет ли такой байк удобен для них в пределах города. Разбираемся вместе в этой статье.",
        author: "Иван Петров",
        date: "17. 08. 2025",
        category: 4,
        tags: ["Шлем", "Экипировка", "Эндуро"]
    },
    {
        id: "6",
        title: "Как выбрать чоппер?",
        image: "https://react-online-store-tawny.vercel.app/1kawasaki.jpg",
        intro: "С самого начала Вы должны дать четкий ответ на вопрос: какой объем двигателя Вас интересует? Многие рекомендуют подбирать байк с крупным мотором, но удобно ли это будет для новичка? ",
        author: "Ольга Иванова",
        date: "11. 08. 2025",
        category: 1,
        tags: ["Эндуро", "Экипировка", "Спортивный мотоцикл"]
    },
];

export const POST_CATEGORIES = ["Обзоры", "Новости", "Выбор мотоцикл", "Тюнинг", "Новинки"];
export const POST_TAGS = ["Мотоцикл", "Шлем", "Экипировка", "Эндуро", "Спортивный мотоцикл" ];
                   