export const SERVICE = [
    {
    id: 1,
    name: 'Ремонт',
    description: `<h2 className="motoservices__content-subtitle subtitle">Ремонт мототехники в Иваново</h2>
                <p>
                    Мотосервис "Мотомир" с 2008 года профессионально обслуживает и ремонтирует мотоциклы, а также любую другую мототехнику: 
                    скутеры, мопеды, квадроциклы, мотовездеходы, снегоходы, гидроциклы, аквабайки, погрузчики, лодочные моторы и многое другое.
                </p>
                <p>
                    "Мотомир" – это стабильный коллектив квалифицированных опытных сотрудников. Вам всегда рады мастера-приемщики, 
                    механики и специалисты по покраске, консультанты по мотозапчастям. У нас есть все необходимое оборудование: 
                    подъемники, стапели, окрасочные камеры, тестеры и профессиональные инструменты.

                </p>
                <p>
                    Также "Мотомир" – это Интернет-магазин мототехники с широким ассортиментом продукции от ведущих китайских производителей. 
                    Вы можете забрать товар самовывозом в нашей точке продаж по адресу г. Иваново, ул. Сакко, д.54 или мы оперативно доставим его 
                    Вам в любую точку России.
                </p>  
                <h2 className="motoservices__content-subtitle subtitle">Как быстро будет осуществлен ремонт?</h2>
                <p>
                    Здесь многое зависит от сложности работ. Например, плановое техническое обслуживание – замена масла, фильтров, 
                    свечей и т. п., производится довольно быстро. Кроме того, «Мотомир» проводит срочный ремонт мотоциклов. 
                </p>
                <p>
                    Более затратные по времени работы – это восстановление мотоцикла после падения, аварии, переборка двигателя и т. п. 
                    Скорее всего, придется на некоторое время оставить мотоцикл в сервисе. В этом случае нашим клиентам не приходится 
                    волноваться за его сохранность, он будет круглосуточно находиться на охраняемой территории.
                </p>
                <p>
                    Вам не придется ждать или заниматься длительными поисками необходимых запчастей и комплектующих. Все самые необходимые 
                    для полноценного ремонта детали уже есть в наличии.
                </p>  
                <h3 className="motoservices__content-subtitle subtitle">Документы</h3>
                <p>
                    Пожалуйста, обратите внимание - мы работаем только с легально приобретенной техникой, поэтому при приемке в ремонт 
                    мы попросим Вас предъявить нам документы на мотоцикл.
                </p>
                `,
  },
  {
    id: 2,
    name: 'Тюнинг',
    description: `
        <h2 className="motoservices__content-subtitle subtitle">Тюнинг мотоциклов в Иваново</h2>
        <p>
            Если вы хотите изменить внешний вид мотоцикла и улучшить его характеристики, необязательно менять что-то кардинально. 
            Начните с обновления покрытия. Делать это лучше в мотосервисе, потому что любая проблема при нанесении очень ярко проявит 
            себя сразу или в течение нескольких недель.
        </p>
        <p>
            Покрасить мотоцикл стоит для предотвращения или даже устранения коррозии, изменения дизайна, повышения прочности 
            (для пластиковых деталей).
        </p>
        <h2 className="motoservices__content-subtitle subtitle">Современные тенденции покраски байков</h2>
        <p>
            Если раньше для имиджа глянец считался оптимальным вариантом, то сейчас матовое нанесение приобретает все большую 
            популярность. Преимущества данного материала в том, что он лучше ложится, скрывает дефекты и выравнивает проблемные 
            поверхности.

        </p>
        <p>
            Ручная покраска мотоцикла окончательно вышла из употребления в профессиональной сфере: современные мотосервисы оснащены 
            покрасочно-сушильными блоками, подбор и коррекция цветов осуществляется исключительно на компьютере.
        </p>
        <p>
            Основная сложность процесса заключается в том, чтобы выдержать точный временной зазор между нанесением очередного слоя 
            краски и ее высыханием: расчеты переходов от одного этапа к другому выполняет компьютерная и, следовательно ошибки в этом 
            процессе исключены.
        </p>
        <h3 className="motoservices__content-subtitle subtitle">Наши преимущества</h3>
        <ul>
            <li>Мы применяем лакокрасочные покрытия от лучших мировых производителей, протестированные нами лично.</li>
            <li>Стоимость услуги наши мастера озвучат сразу, и это будет окончательная цифра, без доплат и с учетом финишной полировки.</li>
            <li>Если требуется восстановление пластиковой или металлической поверхности или коррекция креплений, мы сделаем это
                перед покраской на территории сервиса.
            </li>
        </ul>
         <p>
            Наш мотосервис предлагает высококачественную покраску мотоцикла целиком, или покраску отдельных деталей пластика мотоцикла.
        </p>
        <p>
            Задумайтесь и об аэрографии - этот стильный элемент является отличной гарантией от угонщиков.
        </p>
    `,
  },
  {
    id: 3,
    name: 'Зимнее хранение',
    description: `<h2 className="motoservices__content-subtitle subtitle">Зимнее хранение мотоциклов в Иваново</h2>
        <p>
            Наша компания «Мотомир» более семи лет предоставляет услугу зимнего хранения мотоциклов в городе Иваново. 
            Количество хранящейся техники за эти годы выросло до трёхсот единиц в год, что является показателем высокого доверия и качества предоставляемой услуги.
        </p>
        <p>
            Услуги по хранению включают в себя размещение мотоцикла  на охраняемой территории в тёплом помещении с обязательным отключением аккумулятора от электросети мотоцикла.
        </p>
    `,
  },
]