export const PRODUCT_CARD_CONTENT = `
                            Спортбайк начального уровня. Небольшой объем двигателя (250сс) и вес мотоцикла. 
                            Спортивная посадка и хорошая ветрозащита на скорости. Благодаря этому мотоцикл легко 
                            управляется даже пилотом без опыта вождения. Маленький расход топлива позволяет преодолевать 
                            большие расстояния на одном баке.
                            
                            Агрессивный спортивный дизайн привлекает внимание. Заметная на дороге расцветка. 
                            Яркая линзовая оптика отлично справляется со своими обязанностями. Панель приборов 
                            хорошо считывается даже при ярком солнечном свете, что является очень важной функцией.
                       
                            Это отличный вариант для тех кто хочет спортбайк небольшой кубатуры с хорошими техническими данными, 
                            надежным 165-м двигателем и броским экстерьером.
                        
                            Производитель не скрывает того что Yamaha R1 послужила прообразом для создания IMPULSE 250cc. 
                            Даже цвет был позаимствован от юбилейной модели 2012 года. 
                       
                            Освещение на дороге обеспечивает фара с двумя линзами и LED подсветкой – ночь теперь дороге не помеха. 
                            Фары ближнего и дальнего света разделены, как и на R1. Свет они излучают яркий и сверхточный. 
                            В отличие от своего прототипа передние сигналы поворота на IMPULSE переехали с боковых обтекателей чуть 
                            ближе к головной оптике.
                        
                            Мотоцикл, который простит начинающему райдеру первые ошибки и даст начальные навыки для езды на таком классе как «спорт».
                        `;
export const MAIN_TEXT = `
                        <p>
                            Компания Мото-Мир предлагает широкий выбор новой и б/у мототехники для активного отдыха и спорта 
                            от мировых китайских производителей: Lifan, Baltmotors, Irbis, Stels, Wels, Racer, MotoLand и др. 
                            На сайте нашей компании вы сможете познакомиться с полным перечнем не только предлагаемого товара, 
                            но и списком сопутствующих услуг.
                        </p>
                        <h2>
                            Мото-Мир – мотоциклы, квадроциклы, снегоходы и гидроциклы в одном месте
                        </h2>
                        <p>
                            На нашем сайте Вы найдете мотоциклы различной направленности: спортивные, дорожные, эндуро, кроссовые и др. 
                            Квадроциклы представлены отличными моделями повышенной проходимости по доступным ценам. 
                            Мото-Мир предлагает широкий выбор техники для любителей зимних видов спорта и развлечений – отличные снегоходы. 
                            Приобретая гидроциклы в нашей компании, вы получите отличную возможность для активного отдыха на воде.
                        </p>
                        `